
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Grupp"; ObjectID = "73"; */
"73.headerCell.title" = "Grupp";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Visa alltid denna kontakt"; ObjectID = "315"; */
"315.title" = "Visa alltid denna kontakt";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "316"; */
"316.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Synlighet:"; ObjectID = "319"; */
"319.title" = "Synlighet:";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "320"; */
"320.title" = "Konto:";

/* Class = "NSButtonCell"; title = "Gå med autom. vid anslutning"; ObjectID = "321"; */
"321.title" = "Gå med autom. vid anslutning";

/* Class = "NSTextFieldCell"; title = "Bokmärk:"; ObjectID = "322"; */
"322.title" = "Bokmärk:";

/* Class = "NSTextFieldCell"; title = "Kontakt:"; ObjectID = "323"; */
"323.title" = "Kontakt:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
